{
	"en-CA": {
		"left": "Ortho Info is a centralized source of information for the Orthopedic and Therapy industry. It can be leveraged as a Medical content tool, when Ortho Info was developed in January 2022, our mission was to provide a way for doctors to make quick and accurate recommendations to their patients and provide them with the information they need in real-time. In addition, this information is designed to help patients learn more about their condition and make informed decisions about their treatment\n\nDoctors would have to search through different sources and credible websites, which was time-consuming and frustrating. This is why Ortho Info is a one-stop shop for all things orthopedics and therapy!\n\nThe Medical professionals who developed the content for this website are among the most highly qualified in their field. They include orthopedists, orthotists, physiotherapists, osteopaths, occupational therapists, physiatrists and other medical specialists. All of them have extensive experience in treating patients with musculoskeletal disorders.\n\nAs a result, they are uniquely qualified to provide the information contained on this website.",
		"path": "/about",
		"right": "The website is divided into three sections: A Complete Database of Musculoskeletal Pathologies, recommended physiotherapy exercise videos, how-to videos detailing which products to use, how to use them, utilization benefits and their potential shelf life when appropriate.\n\nOrtho Info's consult a specialist functionality gives you immediate access to find the right specialist and book an appointment in your geographical area. This feature will save you time and money, and it will also give you peace of mind knowing that you are seeing the right person for your condition.\n\nThe ability to send the client the link with the details of their condition will allow the doctor to share the correct information with the patient and eliminate any confusion. The link can be sent and received from the website by SMS or Email. Doctors will also be able to add notes and comments included in the sent link. This feature will help your patients stay informed and up-to-date about their condition. It will also give the doctor a way to check in with the client and discuss their progress. In short, this ability will help improve communication between doctors and patients, and ultimately lead to better health outcomes.\n\nPlease take some time to explore our database by clicking on any of our pages or typing a keyword into our search bar.\n\nThank you for choosing Ortho Info!",
		"title": "About us"
	},
	"fr-CA": {
		"left": "Ortho Info est une source d'information centralisée pour le secteur de l'orthopédie et de la thérapie. Il peut être utilisé comme un outil de contenu médical. Lorsqu'Ortho Info a été développé en janvier 2022, notre mission était de fournir un moyen pour les médecins de faire des recommandations rapides et précises à leurs patients et de leur fournir les informations dont ils ont besoin en temps réel. En outre, ces informations sont conçues pour aider les patients à en savoir plus sur leur maladie et à prendre des décisions éclairées sur leur traitement.\n\nLes médecins devaient effectuer des recherches dans différentes sources et sur des sites web crédibles, ce qui prenait beaucoup de temps et était frustrant. C'est pourquoi Ortho Info est un guichet unique pour tout ce qui concerne l'orthopédie et la thérapie!\n\nLes professionnels de la santé qui ont élaboré le contenu de ce site sont parmi les plus qualifiés dans leur domaine. Il s'agit d'orthopédistes, d'orthésistes, de physiothérapeutes, d'ostéopathes, d'ergothérapeutes, de physiatres et d'autres spécialistes médicaux.\n\nTous ont une grande expérience du traitement des patients souffrant de troubles musculo-squelettiques. Ils sont donc particulièrement qualifiés pour fournir les informations contenues dans ce site Web.",
		"path": "/apropos",
		"right": "Le site Web est divisé en trois sections : Une base de données complète des pathologies musculo-squelettiques, des vidéos d'exercices de physiothérapie recommandés, des vidéos pratiques détaillant les produits à utiliser, leur mode d'emploi, les avantages de leur utilisation et leur durée de conservation potentielle le cas échéant.\n\nLa fonctionnalité de consultation d'un spécialiste d'Ortho Info vous donne un accès immédiat pour trouver le bon spécialiste et prendre un rendez-vous dans votre zone géographique. Cette fonctionnalité vous permettra d'économiser du temps et de l'argent, et vous donnera également la tranquillité d'esprit en sachant que vous consultez la bonne personne pour votre problème.\n\nLa possibilité d'envoyer au client le lien contenant les détails de son état permettra au médecin de partager les informations correctes avec le patient et d'éliminer toute confusion. Le lien peut être envoyé et reçu du site web par SMS ou par courrier électronique. Les médecins pourront également ajouter des notes et des commentaires inclus dans le lien envoyé. Cette fonction aidera vos patients à rester informés et à se tenir au courant de leur état. Elle permettra également au médecin de prendre des nouvelles du client et de discuter de ses progrès. En bref, cette capacité contribuera à améliorer la communication entre les médecins et les patients, et conduira en fin de compte à de meilleurs résultats en matière de santé.\n\nPrenez le temps d'explorer notre base de données en cliquant sur l'une de nos pages ou en tapant un mot clé dans notre barre de recherche.Merci d'avoir choisi Ortho Info !",
		"title": "À propos de nous"
	}
}